[
	{
		"chart":"/viz/destacados/aportes.html",
		"title": "Aportes",
		"text": "Los tipos de aporte hechos en las campañas son clasificados como: aporte, crédito, especie, donación y  contribución. Filtrando la base de datos por donación y sólo con candidatos que recibieron aportes de terceros, se encontró que en las elecciones de Autoridades Locales de 2015 se realizaron donaciones por un total de $67.111.777.097, donde el candidato con una mayor cantidad de donaciones para su campaña fue Enrique Peñalosa, elegido alcalde de Bogotá. Por otro lado, en las elecciones de Congreso en 2018 se realizaron donaciones por un total de $54.729.419.333. En este caso el electo Senador Álvaro Uribe fue quien recibió más donaciones para la campaña."
	},
	{
		"chart":"/viz/destacados/gastos.html",
		"title": "Gastos",
		"text": "Sumando el total de aportes realizados en las campañas por candidato y suponiendo que utilizaron todo en su campaña, se descubrió que los candidatos al Congreso 2018 gastaron en total $258.580.370.533 de los cuales el 51.4% fue gasto de candidatos a Cámara de Representantes y 48.6% corresponde a candidatos al Senado de la República. Los 3 candidatos que más invirtieron en su campaña fueron Armando Benedetti, Álvaro Uribe y Jorge Enrique Robledo."
	},
	{
		"chart":"/viz/destacados/credito.html",
		"title": "Créditos",
		"text": "Para las elecciones de Autoridades Locales en 2015, 1,155 candidatos accedieron a créditos, dando un total de $30.325.427.857 en dineros pedidos para estas campañas, la mayoría de créditos fueron pedidos por quienes se lanzaron al concejo. Por otro lado en las elecciones de Congreso en 2018, 512 candidatos accedieron a créditos, por un total de $35.140.923.052 para las campañas, la mayoría de créditos los hicieron quienes aspiraban a llegar a la cámara."
	},
	{
		"chart":"/viz/destacados/contratos.html",
		"title": "Contratos",
		"text": "De los 25.221 financiadores de candidatos a elecciones de Autoridades Locales en 2015, 5.830 tienen contratos registrados con el Estado, la mayoría apoyaron a candidatos a la Alcaldía. En las elecciones de congreso 2018 de los 8,185 financiadores a candidatos de esta campaña 2,100 han tenido o tienen contratos con el Estado, de estos la mayoría hicieron aportes a candidatos a la cámara de representantes. Ambos datos según el histórico 2010-2018 de SECOP."
	}
]
